export const Top10List = [
  { id: 1, content: "전공동아리 시간 좀 늘려주시겠습니까.", option: "보기" },
  {
    id: 2,
    content:
      "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤 제발 부탁이니깐ㅇ라ㅓㅁㄴ이ㅓㄹ 늘려주라고고로오오ㅗㄹ올옹롱롱로ㅗ옹롱",
    option: "보기",
  },
  {
    id: 3,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤ㅜㅍ ㅎ ㅎ ㅗ",
    option: "보기",
  },
  {
    id: 4,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 5,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 6,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 7,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 8,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 9,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
  {
    id: 10,
    content: "전공동아리 시간 좀 늘려주시겠습니까. 교장쌤",
    option: "보기",
  },
];
